/* Class = "NSPopUpButton"; ibShadowedToolTip = "Shadow Casting Style"; ObjectID = "36"; */
"36.ibShadowedToolTip" = "Shadow Casting Style";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "38"; */
"38.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "No Shadow"; ObjectID = "39"; */
"39.title" = "No Shadow";

/* Class = "NSMenuItem"; title = "Shadow Immediately Below"; ObjectID = "40"; */
"40.title" = "Shadow Immediately Below";

/* Class = "NSMenuItem"; title = "Shadow Below Layer"; ObjectID = "41"; */
"41.title" = "Shadow Below Layer";

/* Class = "NSMenuItem"; title = "Inner Shadow"; ObjectID = "SeH-RM-wcr"; */
"SeH-RM-wcr.title" = "Inner Shadow";

